
/* Class = "NSTextFieldCell"; title = "保存先:"; ObjectID = "2Zp-UA-Mxg"; */
"2Zp-UA-Mxg.title" = "保存先:";

/* Class = "NSButtonCell"; title = "キャンセル"; ObjectID = "5Kx-Ik-ac5"; */
"5Kx-Ik-ac5.title" = "キャンセル";

/* Class = "NSTextFieldCell"; title = "名前:"; ObjectID = "Mcy-eA-uLT"; */
"Mcy-eA-uLT.title" = "名前:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "NXY-99-ejg"; */
"NXY-99-ejg.title" = "OtherViews";

/* Class = "NSWindow"; title = "新規お気に入り"; ObjectID = "Nfd-TU-iXh"; */
"Nfd-TU-iXh.title" = "新規お気に入り";

/* Class = "NSMenuItem"; title = "<do not localize>"; ObjectID = "eOe-b7-dJQ"; */
"eOe-b7-dJQ.title" = "<do not localize>";

/* Class = "NSTextFieldCell"; title = "このサーバを管理するための名前を入力し、保存先を選択してください。"; ObjectID = "q5J-d4-ig5"; */
"q5J-d4-ig5.title" = "このサーバを管理するための名前を入力し、保存先を選択してください。";

/* Class = "NSTextFieldCell"; placeholderString = "（お気に入り名）"; ObjectID = "t2i-bR-xUK"; */
"t2i-bR-xUK.placeholderString" = "（お気に入り名）";

/* Class = "NSButtonCell"; title = "追加"; ObjectID = "xHp-8P-d4b"; */
"xHp-8P-d4b.title" = "追加";
